{
  "bio": {
    "name": "bio",
    "text": "<div><div class='biography__bio'>Родилась в 1966 году в Москве. Обучение рисунку и живописи начала в 13 лет под руководством Е. Е. Рожковой, ученицы Р.Фалька. Училась в московской художественной школе №1, где сблизилась с будущими участниками группы <span class='bold'>«Чемпионы мира»</span> Г. Абрамишвили, Б. Матросовым, К. Латышевым.\n\n В 1984–1985 гг училась в МВГПХУ (бывшее Строгановское), в 1985–1989 гг в Московском Полиграфическом Институте. Посещения сквота «Детский сад», мастерских <span class='bold'> «На Фурманном»</span> (1985–1988) оказало большое влияние на дальнейшее творчество. С 1986 года активно участвует в выставках.\n\n Член творческого объединения «Эрмитаж». Стипендиат министерств культуры России и Австрии.\n\n Под руководством А. Корноухова принимала участие в <span class='bold'>создании мозаик</span> для церкви Преображения Господня в Тушино и церкви святителя Митрофана Воронежского в Москве. Автор ряда мозаик, в том числе в городе Гронинген (Голландия) и Нью-Йорке (США). \n\nВ 2017 году стала участником антарктического проекта <span class='bold'>Antarctic Biennale</span>.  В проливе Дрейка, на борту судна «Академик Вавилов» прошла выставка <a href='antarctic-diary.html' class='under'>рисунков Катерины Ковалевой</a>, сделанных в Антарктиде, которые позже были показаны на 57-й Венецианской биеннале. </div> <img class='biography__bio-img' src='/01_biography/01_IMG_01.jpg' alt=''></div> <div><div class='biography__bio'> В 2018 году в Московском музее современного искусства прошла большая ретроспективная выставка К. Ковалевой «Маршруты памяти». \n\nВ своих работах художница постоянно <span class='bold'>исследует феномен памяти</span>, ее связь с историей страны и отдельно взятого человека, обращаясь к архивным материалам, документам и артефактам прошлого. Таким большим исследованием стала выставка <a href='right-to-rest.html' class='under'>«История болезни. Право на отдых»</a>, которая состоялась в музее Росфото (Санкт-Петербург) в 2021 году. Этот проект посвящён советскому санаторному отдыху, теме забвения и упадка цивилизаций, художница продолжает работу над ним.\n\nВ 2022–2023 Катерина работает над проектом <a href='waiting-zone.html' class='under'>«Зона ожидания»</a>, который был представлен в Соляном амбаре XVIII в. в Тарусе и в Московском Музее истории ГУЛАГа. Художница создает работы, в которых пытается исследовать <span class='bold'>феномен ожидания</span>.\n\nВ 2024 Инсталляция «Если пойдет дождь. Зона ожидания» представлена на выставке «Персональные структуры» в Палаццо Бембо в Венеции, в рамках 60-й Венецианской биеннале.\n\nКатерина Ковалева постоянный участник Арт-ярмарок, работы находятся в частных и государственных собраниях России и зарубежом. </div><img class='biography__bio-img' src='/01_biography/01_IMG_02.jpg' alt=''></div>",
    "image": []
  },
  "personal": {
    "name": "personal",
    "text": "",
    "image": ["/01_biography/01_IMG_03.jpg"]
  },
  "group": {
    "name": "group",
    "text": "",
    "image": []
  }
}
